"4INCHIMAGES" = "4'' display images";
"ACCESSDAEMONLBL" = "Accessory daemons";
"ACCESSDAEMONMSG" = "Disabling these daemons will render accessories unusable, except for chargers.";
"ADDBOOKDAEMONLBL" = "Addressbook daemon";
"ADDBOOKDAEMONMSG" = "Disabling this daemon will make contacts load a little slower in the Phone application.";
"ADDITEM" = "Add item";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "This daemon is responsible for giving control back to the user when an application is not responding. Disabling it doesn't have any adverse effect.";
"ADVANCEDLBL" = "Advanced";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "If you don't use AirPrint, you can safely disable this daemon.";
"ANALYZEBTN" = "Analyze";
"ANALYZELBL" = "Analyzing, please wait...";
"APPLICATIONS" = "Applications";
"APPLY" = "Apply";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch daemon";
"ASSTOUCHDAEMONMSG" = "If you don't use AssistiveTouch, you can safely disable this daemon.";
"ATTACHMENTS" = "Message attachments";
"BACK" = "Back";
"BACKUPDAEMONLBL" = "Backup daemon";
"BACKUPDAEMONMSG" = "Disabling this daemon will render iTunes and iCloud backup function unusable.";
"BUYLICENSE" = "Buy a license";
"CACHEFILES" = "Cache files";
"CANCEL" = "Cancel";
"CHIWLANDAEMONLBL" = "Chinese WLAN networks daemon";
"CHIWLANDAEMONMSG" = "This daemon logs errors when trying to connect to a WLAN network with Chinese characters in its name.";
"CLEANBTN" = "Clean";
"CLEANLBL" = "Cleaning up, please wait...";
"CLEANUPCOMPLETED" = "Cleanup completed!";
"CONTAINING" = "Containing:";
"CONTINUE" = "Are you sure you want to continue?";
"CUSTOMFILES" = "Custom files and folders";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia sources";
"CYDIASRCMSG" = "If you choose to clean Cydia sources, they will need to be updated. The package list will be empty until then.";
"DATAMIGDAEMONLBL" = "Data migrator daemon";
"DATAMIGDAEMONMSG" = "Disabling this daemon will render SIM contacts import unusable.";
"DELETE" = "Delete";
"DELETEDFILES" = "Deleted files";
"DEPENDENCIES" = "Unused dependencies";
"DEVDAEMONLBL" = "Developer daemons";
"DEVDAEMONMSG" = "These daemons could be useful to developers. If you're not a developer, you can safely disable them.";
"DICTIONARIESLBL" = "Definition dictionaries";
"DICTIONARIESMSG" = "These are the dictionaries used by the ''define'' function of your device. You can remove the ones you do not need from this menu.";
"EDIT" = "Edit";
"ENDINGWITH" = "Ending with:";
"EXAPPSLBL" = "Excluded apps";
"EXAPPSMSG" = "These settings affect both application cleanup and image removal. Please check the ReadMe file for further details.";
"FDATAMSG" = "Fonts folder is located on data partition. Do you want to move it to system partition?";
"FILESANDFOLDERS" = "Files and subfolders";
"FILETYPE" = "File type";
"FILETYPECLEANUP" = "Filetype cleanup";
"FILETYPELBL" = "Configure filetype cleanup";
"FILETYPEMSG" = "Filetypes to clean (separated by spaces):";
"FOLDER" = "Folder";
"FONTSBTN" = "Move fonts folder";
"FREEDSPACE" = "Freed space";
"FSYSMSG" = "Fonts folder is located on system partition. Do you want to move it to data partition?";
"GAMEDAEMONLBL" = "Game Center daemon";
"GAMEDAEMONMSG" = "If you don't use Game Center, you can safely disable this daemon.";
"ICLOUDDAEMONLBL" = "iCloud daemons";
"ICLOUDDAEMONMSG" = "Disabling these daemons will limit iCloud functionality.";
"ILLFILETYPEMSG" = "You entered one or more disallowed filetypes or characters. iCleaner removed them to avoid damage to your device.";
"IMAGES" = "Images";
"IPADIMAGES" = "iPad images";
"ITUNESARTWORKFILES" = "iTunesArtwork files";
"KEYBOARDS" = "Keyboards";
"LANGLBL" = "Language Selection";
"LANGNAME" = "English";
"LANGTOREMLBL" = "Languages to remove";
"LANGTOREMMSG" = "Select the languages you wish to remove.\n\nNOTE: depending on your iOS version and ''Emoji'' keyboard installed, removing ''Japanese'' could make emoticons unusable.";
"LANGUAGES" = "Languages";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Tap to see description.";
"LOGDAEMONLBL" = "Log, dump and crash report daemons";
"LOGDAEMONMSG" = "These daemons are responsible for logging system errors and app crashes. They can be safely disabled on all devices.";
"LOGFILES" = "Log files";
"LOGLBL" = "View log file";
"MATCH" = "Match";
"MOREINFOLBL" = "More Info and Help";
"MSADDONSLBL" = "MobileSubstrate Addons";
"MSADDONSMSG" = "If you disable some addons, please make sure to enable them before you uninstall them from Cydia, or they won't be removed.";
"MSGATTACHMSG" = "This cleanup step deletes files sent and received via iMessage or MMS.\n\nSMART: only deletes files that do not show up in any message.\n\nON: deletes all attachments (messages with attachments will show a blank icon).";
"NO" = "No";
"NOFILEMSG" = "Cannot find the required file.";
"NONRETINAIMAGES" = "Non-retina images";
"NOTHINGHERE" = "There's nothing here!";
"NOTREGISTEREDMSG" = "This functionality is only available for registered devices. For further information, please open the ''Buy a license'' menu inside the app.";
"ONLYFILES" = "Only files";
"OPERATIONCOMPLETED" = "Operation completed!";
"OTADAEMONLBL" = "OTA update daemons";
"OTADAEMONMSG" = "These daemons are related to OTA software updates. They can be safely disabled on all jailbroken devices.";
"OTAUPDATES" = "OTA software updates";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "If you don't use PassBook, you can safely disable this daemon.";
"PATH" = "Path";
"PRECLEANMSG" = "iCleaner will now run a cleanup.";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "If you disable some preference bundles, please make sure to enable them before you uninstall the respective packages from Cydia, or they won't be removed.";
"PREFLBL" = "Preference files";
"PREFMSG" = "These are preferences files of your Cydia apps and tweaks. You might find files belonging to tweaks you uninstalled a long time ago, as they are not deleted when you uninstall the respective package. You can remove the ones you do not need from this menu.";
"PROCESSEDFILES" = "Processed files";
"READMELBL" = "View ReadMe file";
"REBOOTMSG" = "A reboot is needed for changes to take effect. Do you want to reboot your device?";
"RECURSIVE" = "Recursive";
"REFRESH" = "Refresh";
"REGULARFILE" = "Regular file";
"REMBAKBTN" = "Remove backup files";
"REMBAKLBL" = "Removing backup files";
"REMBAKMSG" = "Are you sure you want to remove backup files created in Test Mode?";
"REMOVEADS" = "Remove ads";
"RESBAKBTN" = "Restore backup files";
"RESBAKLBL" = "Restoring backup files";
"RESBAKMSG" = "Are you sure you want to restore backup files created in Test Mode?";
"RESET" = "Reset";
"RESPRINGMSG" = "A respring is needed for changes to take effect. Do you want to respring your device?";
"RESTOREDALBL" = "Restore daemons and MobileSubstrate addons";
"RESTOREDAMSG" = "This will undo changes made by previous versions of iCleaner to daemons and MobileSubstrate addons. If you are an advanced user, and still want to be able to manually manage them, please visit the project website to learn about ''iCleaner Pro''.";
"RETINAIMAGES" = "Retina images";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Safe daemons";
"SAFEDAEMONMSG" = "These daemons are responsible for the initial device configuration and error messages display. They can be safely disabled on all devices.";
"SELECTALL" = "All";
"SETLBL" = "Settings";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Disabling these daemons will render SpotLight search unusable.";
"STARTINGWITH" = "Starting with:";
"TAPTOEDIT" = "Tap on a row to edit it.";
"TEMPFILES" = "Temporary files";
"TESTMODEADV" = "Test Mode is advised.";
"TESTMODELBL" = "Test Mode";
"TESTMODEMSG" = "By enabling Test Mode, iCleaner will backup files instead of deleting them. Backup files can be restored or deleted afterwards.";
"TETHERDAEMONLBL" = "Internet tethering daemon";
"TETHERDAEMONMSG" = "Disabling this daemon will render ''Personal Hotspot'' unusable.";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Disabling this daemon will limit Twitter integration functionality.";
"UNABLETOCONNECT" = "Unable to connect to the server. This usually means your device is not connected to the internet, or the server is temporarily unavailable.";
"UPDATEFOUNDMSG" = "A new version of iCleaner (%@) is available for download. Please open Cydia and update iCleaner.";
"UPDATELBL" = "Check for updates";
"UPDATENOTFOUNDMSG" = "You are running the latest version of iCleaner.";
"USERINTERFACE" = "User Interface";
"VIBDAEMONLBL" = "Custom vibrations daemon";
"VIBDAEMONMSG" = "If you don't use custom vibrations, you can safely disable this daemon.";
"VOICECONTROLLANGUAGES" = "Voice control languages";
"VOICEDAEMONLBL" = "Voice control daemons";
"VOICEDAEMONMSG" = "Disabling these daemons will render Voice Control and Siri unusable.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "If you don't use Virtual Private Networks, you can safely disable this daemon.";
"WALLPAPERSLBL" = "Manage wallpapers";
"WALLPAPERSMSG" = "Tap to see previews.";
"WARNINGPOPUPSLBL" = "Warning popups";
"WEBLBL" = "iCleaner project website";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Disabling this daemon will limit Weibo integration functionality.";
"WHOLEFOLDER" = "Whole folder";
"WIPEDAEMONLBL" = "Data partition wipe daemon";
"WIPEDAEMONMSG" = "This daemon is responsible for wiping the data partition. Disabling it will render ''Settings - General - Reset'' and remote resets unusable.";
"YES" = "Yes";
